<?php
$_['t2'] = '区域广告管理';
$_['t3'] = '区域广告列表';
$_['t4'] = '全部区域';
$_['t5'] = '搜索';
$_['t6'] = '新增';
$_['t7'] = '操作';
$_['t8'] = '删除';
$_['t9'] = '发送';
$_['t10'] = '审批';
$_['t11'] = '区域广告审批';
$_['t12'] = '备注';
$_['t13'] = '图片';
$_['t14'] = '状态';
$_['t15'] = '通过';
$_['t16'] = '不通过';
$_['t17'] = '审批备注';
$_['t18'] = '请输入审批备注';
$_['t19'] = '提交处理';
$_['t20'] = '取消';
$_['t21'] = '区域图片审批';
$_['t22'] = '编辑';
$_['t23'] = '投放位置';
$_['t24'] = '图片上传';
$_['t25'] = '上传';
$_['t26'] = '广告链接';
$_['t27'] = 'ios广告链接';
$_['t28'] = '有效时间-失效时间';
$_['t29'] = '开始时间-结束时间';
$_['t30'] = '备注';
$_['t31'] = '安卓APP最大版本号';
$_['t32'] = 'IOS最大版本号';
$_['t33'] = '广告排序';
$_['t34'] = '区域';
$_['t35'] = '平台';
$_['t36'] = '城市';
$_['t37'] = '消息标题';
$_['t38'] = '消息图片';
$_['t39'] = '消息摘要';
$_['t40'] = '提交';
$_['t41'] = '返回';
$_['t42'] = '全部城市';
$_['t43'] = '（iOS和Android专用，建议尺寸：888 x 1221）';
$_['t44'] = '（iOS专用，建议尺寸：592 x 814）';
$_['t45'] = '（iOS专用，建议尺寸：296 x 407）';
$_['t46'] = '（Android专用，建议尺寸：1242 x 2208）';
$_['t47'] = '（iOS专用，建议尺寸：1080 x 1920）';
$_['t48'] = '（iOS专用，建议尺寸：750 x 1334）';
$_['t49'] = '（iOS专用，建议尺寸：640 x 1136）';
$_['t50'] = '（iOS专用，建议尺寸：640 x 960）';
$_['t51'] = '排序';
$_['t52'] = '区域';
$_['t53'] = '开始时间';
$_['t54'] = '结束时间';
$_['t55'] = '添加备注';
$_['t56'] = '添加时间';
$_['t57'] = '是否审批';






