<?php
$_['t2'] = '区域广告管理_en';
$_['t3'] = '区域广告列表_en';
$_['t4'] = '全部区域_en';
$_['t5'] = '搜索_en';
$_['t6'] = '新增_en';
$_['t7'] = '操作_en';
$_['t8'] = '删除_en';
$_['t9'] = '发送_en';
$_['t10'] = '审批_en';
$_['t11'] = '区域广告审批_en';
$_['t12'] = '备注_en';
$_['t13'] = '图片_en';
$_['t14'] = '状态_en';
$_['t15'] = '通过_en';
$_['t16'] = '不通过_en';
$_['t17'] = '审批备注_en';
$_['t18'] = '请输入审批备注_en';
$_['t19'] = '提交处理_en';
$_['t20'] = '取消_en';
$_['t21'] = '区域图片审批_en';
$_['t22'] = '编辑_en';
$_['t23'] = '投放位置_en';
$_['t24'] = '图片上传_en';
$_['t25'] = '上传_en';
$_['t26'] = '广告链接_en';
$_['t27'] = 'ios广告链接_en';
$_['t28'] = '有效时间-失效时间_en';
$_['t29'] = '开始时间-结束时间_en';
$_['t30'] = '备注_en';
$_['t31'] = '安卓APP最大版本号_en';
$_['t32'] = 'IOS最大版本号_en';
$_['t33'] = '广告排序_en';
$_['t34'] = '区域_en';
$_['t35'] = '平台_en';
$_['t36'] = '城市_en';
$_['t37'] = '消息标题_en';
$_['t38'] = '消息图片_en';
$_['t39'] = '消息摘要_en';
$_['t40'] = '提交_en';
$_['t41'] = '返回_en';
$_['t42'] = '全部城市_en';
$_['t43'] = '（iOS和Android专用，建议尺寸：888 x 1221）_en';
$_['t44'] = '（iOS专用，建议尺寸：592 x 814）_en';
$_['t45'] = '（iOS专用，建议尺寸：296 x 407）_en';
$_['t46'] = '（Android专用，建议尺寸：1242 x 2208）_en';
$_['t47'] = '（iOS专用，建议尺寸：1080 x 1920）_en';
$_['t48'] = '（iOS专用，建议尺寸：750 x 1334）_en';
$_['t49'] = '（iOS专用，建议尺寸：640 x 1136）_en';
$_['t50'] = '（iOS专用，建议尺寸：640 x 960）_en';
$_['t51'] = '排序_en';
$_['t52'] = '区域_en';
$_['t53'] = '开始时间_en';
$_['t54'] = '结束时间_en';
$_['t55'] = '添加备注_en';
$_['t56'] = '添加时间_en';
$_['t57'] = '是否审批_en';






