<?php
$_['t2'] = '提现管理_en';
$_['t3'] = '提现列表_en';
$_['t4'] = '申请编号_en';
$_['t5'] = '申请人_en';
$_['t6'] = '订单编号_en';
$_['t7'] = '金额_en';
$_['t8'] = '提现类型_en';
$_['t9'] = '余额退款_en';
$_['t10'] = '押金退款_en';
$_['t11'] = '注册金退款_en';
$_['t12'] = '支付方式_en';
$_['t13'] = 'stripe支付_en';
$_['t14'] = '支付途径_en';
$_['t15'] = 'APP_en';
$_['t16'] = '刷卡_en';
$_['t17'] = '提现支付状态_en';
$_['t18'] = '未退款_en';
$_['t19'] = '已退款_en';
$_['t20'] = '退款中_en';
$_['t21'] = '申请中_en';
$_['t22'] = '退款失败_en';
$_['t23'] = '全部区域_en';//
$_['t24'] = '全部城市_en';
$_['t25'] = '选择时间区间_en';
$_['t26'] = '按年_en';
$_['t27'] = '按月_en';
$_['t28'] = '按天_en';
$_['t29'] = '时间_en';
$_['t30'] = '搜索_en';
$_['t31'] = '导出_en';
$_['t32'] = '区域_en';
$_['t33'] = '城市_en';
$_['t34'] = '支付时间_en';
$_['t35'] = '操作_en';
$_['t36'] = '查看_en';

$_['t37'] = '押金总计_en';
$_['t38'] = '余额总计_en';
$_['t39'] = '余额_en';
$_['t40'] = '押金_en';
$_['t41'] = '元_en';


$_['t42'] = '已退款，无需再操作_en';
$_['t43'] = '提现审核_en';
$_['t44'] = '提现记录列表_en';
$_['t45'] = '警告：存在错误，请检查！_en';
$_['t46'] = '参数错误_en';
$_['t47'] = '统计图表_en';

$_['t48'] = '押金退款申请_en';
$_['t49'] = '注册金退款申请_en';
$_['t50'] = '转账申请_en';
$_['t51'] = '下单时间_en';

$_['t52'] = '提现编号_en';
$_['t53'] = '申请时间_en';
$_['t54'] = '返回_en';
$_['t55'] = '同意提现_en';
$_['t56'] = '您确定要取消提现么？_en';
$_['t57'] = '您确定要同意提现吗？_en';