<?php
$_['t2'] = '区域管理';
$_['t3'] = '城市列表';
$_['t4'] = '新增';
$_['t5'] = '操作';
$_['t6'] = '编辑';
$_['t7'] = '删除';

$_['t8'] = '城市名称';
$_['t9'] = '所在区域';
$_['t10'] = '所在区域';
$_['t11'] = '消费上限';
$_['t12'] = '押金';
$_['t13'] = '月注册金';
$_['t14'] = '年注册金';
$_['t15'] = '计时间隔（分钟）';
$_['t16'] = '单位：分钟,不填则默认30';
$_['t17'] = '第一个';
$_['t18'] = '分钟(注册金用户)';
$_['t19'] = '后每个';
$_['t20'] = '分钟(非注册金用户)';
$_['t21'] = '每天免费骑时间';
$_['t22'] = '开始';
$_['t23'] = '结束';
$_['t24'] = '提交';
$_['t25'] = '返回';
$_['t26'] = '地址获取错误，如果是中国内陆，请翻墙；如果不是，请再输入清晰的地名';