<?php
$_['t2'] = '运营设置_en';
$_['t3'] = '单车_en';
$_['t4'] = '桩车_en';
$_['t5'] = '车辆长时未租时长_en';
$_['t6'] = '车辆长时未还时长_en';
$_['t7'] = '小时_en';
$_['t8'] = '提交_en';
$_['t9'] = '锁桩长期空闲时长_en';
$_['t10'] = '站点实时上传周期_en';
$_['t11'] = '低电量比率_en';
$_['t12'] = '站点云端同步时间_en';
$_['t13'] = '低电量阈值_en';
$_['t14'] = '满电量阈值_en';
$_['t15'] = '同时最大可充锁桩个数_en';
$_['t16'] = '联系电话_en';
$_['t17'] = '客服电话_en';
$_['t18'] = 'E-mail_en';
$_['t19'] = '官网_en';

$_['t20'] = '设置成功_en';
$_['t21'] = '请输入完整！_en';
$_['t22'] = '警告: 存在错误，请检查！_en';
