<?php
$_['t2'] = '区域管理_en';
$_['t3'] = '城市列表_en';
$_['t4'] = '新增_en';
$_['t5'] = '操作_en';
$_['t6'] = '编辑_en';
$_['t7'] = '删除_en';

$_['t8'] = '城市名称_en';
$_['t9'] = '所在区域_en';
$_['t10'] = '所在区域_en';
$_['t11'] = '消费上限_en';
$_['t12'] = '押金_en';
$_['t13'] = '月注册金_en';
$_['t14'] = '年注册金_en';
$_['t15'] = '计时间隔（分钟）_en';
$_['t16'] = '单位：分钟,不填则默认30_en';
$_['t17'] = '第一个_en';
$_['t18'] = '分钟(注册金用户)_en';
$_['t19'] = '后每个_en';
$_['t20'] = '分钟(非注册金用户)_en';
$_['t21'] = '每天免费骑时间_en';
$_['t22'] = '开始_en';
$_['t23'] = '结束_en';
$_['t24'] = '提交_en';
$_['t25'] = '返回_en';
$_['t26'] = '地址获取错误，如果是中国内陆，请翻墙；如果不是，请再输入清晰的地名_en';